/* Adobe Plugin Plist Files for SmoothShade */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gradient MeshEN";
CFBundleDisplayName = "Gradient MeshEN";
CFBundleGetInfoHTML = "Gradient MeshEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Gradient MeshEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Gradient MeshEN version 21.1.0EN";
